meta/resources/GetMobileAuthStatus.request

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:dig="http://www.sk.ee/DigiDocService/DigiDocService_2_3.wsdl">
   <soapenv:Header/>
   <soapenv:Body>
      <dig:GetMobileAuthenticateStatus soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
         <Sesscode xsi:type="xsd:int">{0}</Sesscode>
         <WaitSignature xsi:type="xsd:boolean">FALSE</WaitSignature>
      </dig:GetMobileAuthenticateStatus>
   </soapenv:Body>
</soapenv:Envelope>
